insert into human_diseases(human_id, disease)
values ('D_Nov_002p_S1', 'депрессия'),
       ('D_Nov_003p_S13', 'депрессия'),
       ('D_Nov_004p_S25', 'депрессия'),
       ('D_Nov_005p_S34', 'депрессия'),
       ('D_Nov_006p_S80', 'депрессия'),
       ('D_Nov_007p_S57', 'депрессия'),
       ('D_Nov_008p_S69', 'депрессия'),
       ('D_Nov_009p_S81', 'депрессия'),
       ('D_Nov_010p_S2', 'депрессия'),
       ('D_Nov_011p_S14', 'депрессия'),
       ('D_Nov_012p_S26', 'депрессия'),
       ('D_Nov_044p_S35', 'депрессия'),
       ('D_Nov_045p_S46', 'депрессия'),
       ('D_Nov_046p_S58', 'депрессия'),
       ('D_Nov_047p_S70', 'депрессия'),
       ('D_Nov_048p_S82', 'депрессия'),
       ('D_Nov_049p_S3', 'депрессия'),
       ('D_Nov_050p_S15', 'депрессия'),
       ('D_Nov_051p_S27', 'депрессия'),
       ('D_Nov_052p_S36', 'депрессия'),
       ('D_Nov_053p_S47', 'депрессия'),
       ('D_Nov_054p_S59', 'депрессия'),
       ('D_Nov_055p_S71', 'депрессия'),
       ('D_Nov_A4_S28', 'депрессия'),
       ('D_Nov_A5_S37', 'депрессия'),
       ('D_Nov_A6_S48', 'депрессия'),
       ('D_Nov_A7_S60', 'депрессия'),
       ('D_Nov_A8_S72', 'депрессия'),
       ('D_Nov_A10_S5', 'депрессия'),
       ('D_Nov_A11_S17', 'депрессия'),
       ('D_Nov_A12_S29', 'депрессия'),
       ('D_Nov_A13_S38', 'депрессия'),
       ('D_Nov_A14_S49', 'депрессия'),
       ('D_Nov_A16_S73', 'депрессия'),
       ('D_Nov_A17_S85', 'депрессия'),
       ('D_Nov_A18_S6', 'депрессия'),
       ('D_Nov_A19_S18', 'депрессия'),
       ('D_Nov_A20_S92', 'депрессия'),
       ('D_Nov_A21_S39', 'депрессия'),
       ('D_Nov_A22_S50', 'депрессия'),
       ('D_Nov_A23_S62', 'депрессия'),
       ('D_Nov_A24_S74', 'депрессия'),
       ('D_Nov_A25_S86', 'депрессия'),
       ('D_Nov_A26_S7', 'депрессия'),
       ('D_Nov_A29_S40', 'депрессия'),
       ('D_Nov_A30_S51', 'депрессия'),
       ('D_Nov_A32_S75', 'депрессия'),
       ('D_Nov_A33_S87', 'депрессия'),
       ('D_Nov_A34_S8', 'депрессия'),
       ('D_Nov_A35_S20', 'депрессия'),
       ('D_Nov_A37_S93', 'депрессия'),
       ('Co_y3_duo_R23', 'депрессия'),
       ('Co_у3_duo_R13', 'депрессия'),
       ('D_Nov_095_S84', 'депрессия'),
       ('D_Nov_094_S72', 'депрессия'),
       ('Co_y3_duo_R11', 'депрессия'),
       ('Co_у3_duo_L28', 'депрессия'),
       ('CO-Y3-DUO-L28', 'депрессия'),
       ('Co_у3_duo_R28', 'депрессия'),
       ('D_Nov_111_S93', 'депрессия')
-- еще есть co_y3_duo_EEG37, кого вставлять, ведь есть еще
-- похожий CO-Y3-DUO-EEG37, но у него нету ЭЭГ и другие мутации (??)
-- результаты тестов у них одинаковые, у co_y3_duo_EEG37 есть только
-- результаты по некоторым тестам = 0, и у CO-Y3-DUO-EEG37 больше SNP...
-- аналогичная ситуация с 'Co_y3_duo_EEG11' и 'CO-Y3-EEG11'












